/* Menu Items */
"BUILDING_USER_LIST" = "Construindo lista de usuário";
"ACCOUNT_PREFERENCES_STRING" = "Preferências da Conta…";
"LOG_OUT_STRING" = "Janela de Início de Sessão…";

/* Parental Controls status text */
"CANNOT_LOGIN" = "Não é possível iniciar a sessão agora";
"LOGIN_TIME" = "É possível iniciar a sessão à(s) %@";

/* Guest Account */
"GUEST_ACCOUNT_NAME" = "Conta de Convidado";
